<template>
  <div style="width: 900px;margin-left: 70px;line-height: 52px">
    <p style="height: 7px;font-size: 30px;text-align: center;margin-bottom: 10px"> 图书馆办证须知</p><br>
    　　一、读者注册与办理<br>
    　　（一）现场注册<br>
    　　1、凭本人有效身份证件的原件到本馆服务台及各直属分馆服务台注册。<br>
    　　2、持二代居民身份证可在馆内的自助借还机自助注册。<br>
    　　3、12周岁以下未成年人须由监护人陪同注册，并需出示本人及监护人的有效证件，监护人须要为子女的行为承担责任。<br>
    　　4、本人有效身份证件说明：二代居民身份证、户口本、社保卡、港澳台居民来往内地通行证、外籍人士护照等。<br>
    　　5、每名读者只能在本馆办理一张读者证。<br>
    　　（二）读者账号及密码<br>
    　　1、18位身份证号（身份证）；13位读者证号（如读者证是14位证号者，则不需要输入最后1位）。<br>
    　　2、初始密码：身份证后6位。建议注册成功后及时更改初始密码。<br>
    　　二、读者证管理<br>
    　　（一）读者证使用实名制、免押金办理；首次申办实体卡免工本费，补办读者证需缴纳工本费10元。<br>
    　　（二）遗失读者证应及时通过电话或到馆办理挂失手续，未挂失所造成的损失由读者本人承担。挂失后凭本人有效身份证件补办。人工挂失服务电话：(020)61916555；电话自助挂失：(020)83801293。<br>
    　　（三）注销读者证。读者在所借文献、欠费还清后，可凭本人有效身份证件、读者证到本馆总服务台办理注销读者证手续，如再次办理需缴纳读者证工本费10元。<br>
    　　（四）退还读者证押金。我馆现实行免押金办理读者证业务，曾缴纳押金的读者，凭本人身份证原件及读者证到本馆办理退押金手续。如需代办退押金，除上述读者本人资料外，还需出示代办人身份证原件到馆办理。<br>
    　　（五）更换读者类型。随着读者年龄的增长变化，系统会自动变更与该读者年龄相符的读者证类型。<br>
    　　三、读者证馆际使用功能<br>
    　　遵循《广州市公共图书馆统一借阅规则》。办证读者可在广州市公共图书馆服务体系内任一成员馆使用通借通还服务,全市公共图书馆持证读者可外借文献册次总数为30册(含已在本馆借阅的数量)。具体可借文献类型参照读者证开户馆规定。通借通还文献损毁、遗失，须回文献产权所属馆办理相关手续。属其他馆文献资料逾期费计算请参照其所属馆办法。<br>
    　　四、注意事项<br>
    　　读者申请办理读者证，即视为已阅读并同意本须知。本须知如有改动，将通过公开渠道发布，且不专门送达通知至办卡人。请读者自行关注并遵守相关须知。<br>
    　　本须知解释权及修订权归本图书馆所有。<br>
  </div>
</template>

<script>
export default {
  name: "help2"
}
</script>

<style scoped>

</style>