<template>
  <div style="width: 900px;margin-left: 70px;line-height: 52px">
    <p style="height: 7px;font-size: 30px;text-align: center;margin-bottom: 10px"> 公共图书馆服务规范</p><br>
    1 范围<br>
    本标准规定了图书馆服务资源、服务效能、服传、服务监督与反馈等内容。<br>
    本标准适用于县(市)级以上公共图书馆。街乡镇级公共图书馆以及社区、乡村和社会力量办类公共图书馆基层服务点参照执行。<br>
    2 规范性引用文件<br>
    下列文件对于本文件的应用是必不可少的。凡是注日期的引用文件,仅注日期的版本适用于本文件。<br>
    凡是不注日期的引用文件,其最新版本(包括所有的修改单)适用于本文件。<br>
    3 术语和定义<br>
    下列术语和定义适用于本文件。<br>
    3.1 公共图书馆(public library)<br>
    由各级人民政府投资兴办、或由社会力量捐资兴办的向社会公众开放的图书馆,是具有文献信息资源收集、整理、存储、传播、研究和服务等功能的公益性公共文化与社会教育设施。<br>
    3.2 公共文化服务体系（public cultural service sys-tem )<br>
    以政府为主导,以公益性文化单位为骨干,鼓励全社会积极参与,努力建设公共文化产品供给、设施网络、资金人才技术保障、组织支撑和运行评估为基本框架的覆盖全社会的公共文化服务网络架构,其建设原则是结构合理、发展平衡、网络健全、运行有效、惠及全民,体现出公益性、基本性、均等性和便捷性的发展定位。<br>
    3.3 服务资源（service resources）<br>
    公共图书馆在开展服务过程中所拥有的物力、财力、人力等各种物质要素,主要包含了硬件资源、人力资源、文献资源和经费资源。<br>
    3.4 服务效能（service efficiency）<br>
    公共图书馆投入的各项资源在满足读者和用户需求中体现的能力和效率。<br>
    3.5 区域服务人口数(regional service population)<br>
    各级公共图书馆所在行政区域的常住人口数。<br>
    4 总则<br>
    4.1 为促进公共图书馆事业的发展,建设覆盖全社会的公共文化服务体系,保障公众的基本文化权益,改善公共图书馆的服务条件,提高公共图书馆的服务效能和管理效益,制定本标准。<br>
    4.2 公共图书馆服务是指公共图书馆通过各类资源和自身专业能力满足公众日益增长的对知识、信息及相关文化活动需求的工作,其基本服务应当免费。<br>
    4.3 公共图书馆服务应体现以人为本的原则,通过就近、便捷、可选择、温馨的服务,不断改进服务质量,统筹兼顾服务资源、服务效能、服务宣传、服务监督与反馈,促进服务的全面协调可持续发展。<br>
    4.4 公共图书馆服务对象包括所有公众。应当注重培养少年儿童的阅读习惯,并努力满足残疾人、老年人、进城务工者、农村和偏远地区公众等的特殊需求。<br>
    4.5 本标准是公共图书馆服务的全国性统一标准,是检验公共图书馆服务效能与管理的尺度,是评估公共图书馆服务水平的依据。<br>
    4.6 公共图书馆的服务与管理除执行本标准的有关规定外,还应符合国家现行的相关国家标准和规范。<br>
  </div>
</template>

<script>
export default {
  name: "help4"
}
</script>

<style scoped>

</style>