<template>
  <div style="width: 900px;margin-left: 70px;line-height: 52px">
    <p style="height: 7px;font-size: 30px;text-align: center;margin-bottom: 10px">图书馆读者须知</p><br>
    　　本馆是面向社会公众免费开放，收集、整理、保存文献信息并提供查询、借阅及相关服务，开展社会教育的公共文化设施。为维护广大读者的利益，共同营造安静舒适、和谐有序的阅读环境，结合本馆实际，特制定读者须知。<br>
    　　一、开馆时间：周二至周日9：00-19:30（新馆试运行期间），逢周一闭馆，节假日另行通知。馆内各分区及其他分馆、服务点开放时间详见官网或微信公众号。<br>
    　　二、请遵守本馆公共秩序和相关管理规定，服从工作人员管理，自觉维护参观秩序和良好的阅读环境。<br>
    　　三、入馆请自觉接受安检，注意仪表着装，衣冠整洁得体，言谈举止文明。<br>
    　　四、禁止在馆区内吸烟和使用明火，禁止携带易燃、易爆、有毒等危险品和宠物入馆。<br>
    　　五、请在指定区域就餐，不携带食品入馆。<br>
    　　六、建议将携带的书包及其他物品寄存，贵重物品请随身携带并妥善保管。本馆不承担保管义务，如有遗失、损毁后果自负。<br>
    　　七、请保持安静，将通讯、电子设备等置于静音或振动状态，不高声喧哗，不追逐嬉闹。<br>
    　　八、无民事行为能力或限制民事行为能力人应有监护人全程陪同、悉心看护。<br>
    　　九、请爱护馆内文献和一切公共财产，损坏须按规定赔偿。请诚信借阅文献，妥善保管并按规定时限归还。<br>
    　　十、请尊重知识产权，切勿私自拍摄、刻录文献资源或恶意下载数字资源，如造成后果的将依据相关规定处理。<br>
    　　十一、遵守阅览座位管理办法。一人一座，不抢座、不占座，不随意移动阅览座椅。<br>
    　　十二、请注意用电安全，本馆不提供大功率设备的电源使用，勿擅自外接电源或充电。<br>
    　　十三、请维护环境卫生，按照垃圾分类规则投放废弃物。<br>
    　　十四、未经允许，禁止进行各类表演、社会调查、商业性拍摄等非图书馆活动。<br>
    　　十五、根据《中华人民共和国公共图书馆法》，对于违反上述规定，扰乱公共图书馆秩序的，本馆工作人员有权予以劝阻、制止；经劝阻、制止无效的，本馆可以停止为其提供服务及保留追究法律责任的权利。<br>
  </div>
</template>

<script>
export default {
  name: "help1",
  components:{},
};
</script>

<style scoped>

</style>