<template>
  <div style="width: 900px;margin-left: 70px;line-height: 52px">
    <p style="height: 7px;font-size: 30px;text-align: center;margin-bottom: 10px"> 图书馆遗失损毁馆藏文献赔偿办法</p><br>
    　　本馆馆藏文献为国家财产，也是开展读者服务的物质基础，为妥善保管及向广大读者提供更好的服务保障，特制定本办法。<br>
    　　 一、读者应爱护馆藏文献，不得批点、涂改、折角、描绘、撕页、污损或遗失等，否则应赔偿相应损失。读者借阅文献时，请先认真检查，如有损毁情况请立即提出并加盖污损章，以分清责任。<br>
    二、遗失普通馆藏文献（含文献附带光盘、音像资料等，下同），按下列规定建议赔款或到线下实体书店购买相同版本正版新文献赔偿，并开具购买图书的发票和交付5元文献加工费。<br>
    　　1．原文献为近10年内（含10年）出版的：一般按原文献定价的原价赔偿。<br>
    　　2．原文献为10年以前出版的：一般按定价的2-5倍赔偿。<br>
    　　3．文献附带光盘：以其配套文献的价格计算赔偿基数，近10年内（含10年）出版的，按配套文献的原价赔偿；10年以前出版，按配套文献的2-5倍赔偿。<br>
    4．音像资料：按每张光盘单价的原价赔偿，成套外借的电视连续剧光盘按整套定价的原价赔偿。<br>
    5.成套定价的文献（包括多卷书、连续出版物、电子出版物等，全文同）按每册文献单价或成套平均价格计算赔偿基数。<br>
    　　三、赔偿款以广东非税收缴方式个人直缴财政，读者缴纳赔偿款后，在一个月内找回遗失馆藏文献并完好归还的，可申请办理退款手续，逾期则不再办理。<br>
    　　四、凡损毁普通馆藏文献，按其程度分别处理：<br>
    　　1．损坏程度较轻、不影响内容完整的，按文献定价的10-50%赔偿；成套定价的文献按每册文献平均价格的10-50%赔偿。<br>
    　　2．损坏程度严重或影响内容完整的，按本办法第二条规定处理。<br>
    3．丢失RFID标签，按每张标签2元的标准赔偿。<br>
    五、广州地方文献、广州名人专藏、家谱、古籍、民国文献等特藏文献如被遗失或损毁，将按第三方评估价格予以赔偿。<br>
    　　六、对有意损坏且损坏较严重、谎报遗失不还或盗窃文献者，除批评教育、追回原文献外，还须按原文献定价的3-5倍处罚，其中报纸按全年定价的3倍以内处罚、特藏文献按评估价格的3倍以内处罚，并考虑注销读者证且在一年内不得申领新证，情节严重者，送交公安机关处理。<br>
    　　七、图书馆工作人员在执行本办法规定时，应综合考虑文献长期保存价值、可替代性、出版年限、定价等因素确定赔偿标准。读者承受能力确实较低的，赔偿标准可酌情降低。<br>
  </div>
</template>

<script>
export default {
  name: "help3"
}
</script>

<style scoped>

</style>